[
  "fantasy-calendar",
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "obsidian-electron-window-tweaker",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "obsidian-toggle-list",
  "various-complements",
  "obsidian-style-settings",
  "obsidian-underline",
  "obsidian-excalidraw-plugin",
  "obsidian-stopwatch-plugin",
  "obsidian-day-planner",
  "obsidian-git",
  "obsidian-smart-typography",
  "obsidian-list-callouts",
  "obsidian-banners",
  "oz-image-plugin"
]